<p>Страница <b>Оплаты</b> (<i>Магазин &gt; Заказы &gt; Оплаты</i>) предназначена для просмотра, переходу к изменению, а также удалению документов документов оплат</p> 
<p>Можно создать как <b>Приходный кассовый ордер</b> так и <b>Расходный кассовый ордер</b>. Приходный кассовый ордер - деньги поступают в магазин. Используются в заказах. Расходный кассовый ордер - деньги возвращают, например, покупателю. Используются в возвратах.</p>
<p>Данная страница дает возможность:</p>
<ul> 
	<li>создавать;</li>
	<li>просматривать; </li> 
	<li>удалять;</li> 
	<li>изменять статусы;</li>
	<li>фильтровать заказы по параметрам;</li>
	<li>искать информацию в заказах;</li>
</ul>
<br>
<p>Если в способе оплаты у казан тот способ, к которому в настройках добавлена касса с обработчиком, например, <b>Атол-Онлайн</b>. То при изменении статуса кассового ордера <b>на оплачен</b>, будет отправлен чек в Атол-Онлайн. То есть чтобы удовлетворять требованиям закона 54-ФЗ вам нужно:</p>
<ul> 
	<li>создать кассу (<i>Настройки магазина &gt; Справочники &gt; Кассы</i>) ;</li>
	<li>выбрать обработчик, например, <b>Атол-Онлайн</b>; </li> 
	<li>Добавить кассы в способ оплаты;</li> 
	<li>Разрешить в способе оплаты Уведомления платежей или можете менять статусы в ручную;</li>
	<li>При изменении состояния кассовый ордеров на оплачен, чек будет автоматически отправлен в выбранный обработчик кассы, например, <b>Атол-Онлайн</b>;</li>
</ul>