<p>Искать интересующий вас заказ вы можете как  поиском так и фильтром. Для поиска наберите в окошке поиск и нажмите найти.</p> 
<p>Доступен поиск по следующим полям:</p> 
<table class="help_table"> 
	<thead> 
		<tr><th width="20%">Поле</th><th width="80%">Описание</th></tr>   
	</thead>
	<tbody>		
		<tr><td>Номер документа</td><td>Поиск по номеру.</td></tr>   		
		<tr><td>Номер транзакции</td><td>Поиск по номеру проведения в платежных системах.</td></tr>	 
		<tr><td>Номеру учетного документа</td><td>Позволяет найти по номеру в учетного документа.</td></tr>		
		<tr><td>По названию способа оплаты</td><td>Позволяет найти по названию способа оплаты.</td></tr>		
	</tbody>
</table> 
<p>Используйте * для поиска вхождения в строку. Например, чтобы найти расходный ордер по номер документа, можно использовать часть номера, указав 2110* или *110*. Будут найдены все ордера с номерами начинающиеся на 2110 или содержащие 110</p> 
<p>Доступен фильтр по следующим полям:</p> 
<table class="help_table"> 
	<thead> 
		<tr><th width="20%">Поле</th><th width="80%">Описание</th></tr>   
	</thead>
	<tbody>
		<tr><td>Дата</td><td>Поиск по дате создания.</td></tr> 		
		<tr><td>Статус</td><td>Позволяет установить фильтр на отображение всех ордеров или ордеров только в определенном статусе.</td></tr>	   		
		<tr><td>Способ оплаты</td><td>Позволяет отобразить либо все ордеров, либо с указанной определённой платёжной системы.</td></tr>
		<tr><td>Условный фильтр</td><td>Позволяет осуществить поиск заказа условию больше меньше равно. Доступно для выбора:
				<ul>
					<li>Сумма</li>				
				</ul>	
		</td></tr>
	</tbody>
</table> 
<p>Чтобы отобрать ордера по заданным критериям поиска, нажмите кнопку <b>Фильтр</b>. Для отображения всех нажмите кнопку <b>Отменить</b>.</p>