<p>Форма <b>Заказы</b> (<i>Магазин &gt; Заказы</i>) служит для управления заказами клиентов магазина. С помощью этой формы вы можете:</p> 
<ul> 
	<li>создавать заказы;</li>
	<li>просматривать заказы на товары и услуги магазина; </li> 
	<li>удалять и отменять заказы;</li> 
	<li>изменять состояния заказов и их статусы;</li>
	<li>копировать заказы;</li>
	<li>оформлять возвраты на основе завершенных заказов;</li>
	<li>фильтровать заказы по параметрам;</li>
	<li>искать информацию в заказах;</li>
	<li>выгружать заказ в курьерские кассы;</li>
</ul>