<p>Искать интересующий вас заказ вы можете как  поиском так и фильтром. Для поиска наберите в окошке поиск и нажмите найти.</p> 
<p>Доступен поиск по следующим полям:</p> 
<table class="help_table"> 
	<thead> 
		<tr><th width="20%">Поле</th><th width="80%">Описание</th></tr>   
	</thead>
	<tbody>		
		<tr><td>Номер заказа</td><td>Поиск по номеру заказа.</td></tr>   		
		<tr><td>Название товара</td><td>Позволяет найти заказы в которых название товара совпадает с введенным.</td></tr>	 
		<tr><td>Артикул товара</td><td>Позволяет найти заказы в которых название товара совпадает с введенным.</td></tr>		
		<tr><td>Код покупателя</td><td>Позволяет найти заказы в которых код покупателя совпадает с введенным.</td></tr>				
		<tr><td>Логин покупателя</td><td>Позволяет найти заказы в которых логин покупателя совпадает с введенным.</td></tr>		
		<tr><td>Email покупателя</td><td>Позволяет найти заказы в которых E-mail покупателя совпадает с введенным.</td></tr>
		<tr><td>Телефон покупателя</td><td>Позволяет найти заказы в которых телефон покупателя совпадает с введенным.</td></tr>
		<tr><td>Адрес доставки покупателя</td><td>Позволяет найти заказы в которых адрес доставки покупателя совпадает с введенным.</td></tr>
	</tbody>
</table> 
<p>Используйте * для поиска вхождения в строку. Например, чтобы найти заказ по номеру телефона, можно использовать часть номера телефона, указав 892110* или *110*. Будут найдены все заказы с номерами телефона начинающиеся на 892110 или содержащие 110</p> 
<p>Доступен фильтр по следующим полям:</p> 
<table class="help_table"> 
	<thead> 
		<tr><th width="20%">Поле</th><th width="80%">Описание</th></tr>   
	</thead>
	<tbody>
		<tr><td>Дата заказа</td><td>Поиск по дате оформления заказа.</td></tr>   
		<tr><td>Дата изменения</td><td>Поиск по дате изменения заказа.</td></tr> 
		<tr><td>Дата оплаты</td><td>Поиск по дате оплаты заказа.</td></tr>	 	  		
		<tr><td>Номер заказа</td><td>Поиск по номеру заказа.</td></tr>    		
		<tr><td>Статус заказа</td><td>Позволяет установить фильтр на отображение всех заказов или заказов только в определенном статусе. Статусы можно создавать свои или редактировать существующие в настройках магазина.</td></tr>	   
		<tr><td>По статусу оплату</td><td>Позволяет отобразить оплаченные, неоплаченные или все заказы.</td></tr>	   		   
		<tr><td>Тип плательщика</td><td>Позволяет отобразить либо все заказы, относящиеся к определенному типу плательщика.</td></tr>	   
		<tr><td>Способ оплаты</td><td>Позволяет отобразить либо все заказы, либо оплаченные с использованием определённой платёжной системы.</td></tr>
		<tr><td>Способ доставки</td><td>Данное поле позволяет найти заказы, для которых используются определенные службы доставки.</td></tr>	
		<tr><td>Склад выдачи</td><td>Позволяет осуществить поиск заказа по складу(магазину) выдачи товара.</td></tr>		
		<tr><td>Условный фильтр</td><td>Позволяет осуществить поиск заказа условию больше меньше равно. Доступно для выбора:
				<ul>
					<li>Сумма</li>
					<li>Количество товаров</li>
					<li>Код купона</li>
					<li>Скидка по купону</li>
					<li>Количество бонусов</li>
					<li>Налог</li>
					<li>Доставка</li>
				</ul>	
		</td></tr>
		<tr><td>Цены</td><td>Позволяет осуществить поиск заказа по типу цены.</td></tr>
	</tbody>
</table> 
<p>Чтобы отобрать заказы по заданным критериям поиска, нажмите кнопку <b>Фильтр</b>. Для отображения всех заказов нажмите кнопку <b>Отменить</b>.</p>