<div class="inline-svg full-width">
	<h2>Конструктор слайдеров и баннеров. Новая лента в заказах и других документах. Улучшенный парсинг сайтов. Автоматизация. Подписки на товар</p>
</div>	
<div class="floating-header-section">
	<div class="section-header">
		<h2>Интерфейс</h2>
	</div>	
	<div class="section-content">
		<div class="section-item">							
			<h3>Конструктор слайдеров</h3>
			<p>Вы можете создавать потрясающие слайдеры с эффектами.</p>
		</div>		
		<div class="section-item">					
			<h3>Конструктор баннеров</h3>
			<p>Вы можете создавать потрясающие баннеры с эффектами.</p>
		</div>
	</div>				
</div>
<div class="floating-header-section">
	<div class="section-header">
		<h2>CRM</h2>
	</div>	
	<div class="section-content">
		<div class="section-item">							
			<h3>Лента событий</h3>
			<p>Новая лента в заказах и других документах, в которой можно ставить задачи, отравлять сообщения клиентам по СМС, электронной почте, в мессенджер.</p>
		</div>		
		<div class="section-item">					
			<h3>Автоматизация</h3>
			<p>Вы можете автоматизировать рутинную работу. Платформа сама будет за вас выполнять задачи.</p>
		</div>	
		<div class="section-item">					
			<h3>Подписки на товар</h3>
			<p>Ваши клиенты могут подписываться на преподанный товар, вы можете узнать, какой товар интересен клиенту и автоматически отправлять уведомления.</p>
		</div>	
	</div>				
</div>
<div class="floating-header-section">
	<div class="section-header">
		<h2>Парсинг</h2>
	</div>	
	<div class="section-content">
		<div class="section-item">							
			<h3>Больше возможностей</h3>
			<p>Вы можете использовать условия загрузки, чтобы загрузить определенные бренды, категории. Вы можете изменять данные, чтобы загрузить правильно</p>
		</div>	
		<div class="section-item">							
			<h3>Тестирование тегов</h3>
			<p>Теперь вы можете тестировать теги перед загрузкой, чтобы убедиться, что все настроено правильно</p>
		</div>		
		<div class="section-item">							
			<h3>Триггерная цена</h3>
			<p>Вы можете установить свои цены, как процент от цены конкурента. Например, цена конкурента 1000 р. ваша 990, если цена конкурента понизилась до 980, то ваша автоматически стала 970</p>
		</div>	
	</div>		
</div>